[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "calendar",
  "ink",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-contextual-typography",
  "execute-code",
  "jupymd",
  "open-in-new-tab"
]