[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "calendar",
  "ink",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-contextual-typography",
  "execute-code",
  "jupymd",
  "open-in-new-tab",
  "dataview",
  "obsidian-tasks-plugin",
  "editing-toolbar",
  "obsidian-pandoc",
  "obsidian-day-planner",
  "advanced-canvas",
  "number-headings-obsidian",
  "various-complements",
  "automatic-table-of-contents",
  "obsidian-auto-link-title",
  "consistent-attachments-and-links"
]